[File]
ANSICP=65001
Author=Костадин Цветков (choveka@yandex.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1026
Name=Български (BG)
VersionId=5110

[About]
B1=Затвори
Caption=За програмата
L1=Поддръжка:
L2=Автор:
L4=Дизайн:
L5=Лицензионно споразумение
L6=История на промените

[Actions]
EqualizerFrame=Еквалайзер
Form.AutoHide=Режим: плаващ с автоматично скриване
Form.DockTo=Закрепи
Form.DockToEdges=за левия край на екрана|за десния край на екрана|за горния край на екрана|за долния край на екрана
Form.DoMaximize=На цял екран
Form.Fixed=Режим: закрепен
Form.Float=Режим: плаващ
Form.LockPlacement=Закрепи положението на прозореца
Form.Maximize=На цял екран|Възстановяване
Form.Minimize=Свий
Form.StayOnTop=Над всички прозорци
Form.Undock=Отключи
Form.Visible=%s - Покажи| %s - Скрий
PlaylistFrame=Плейлист
QuickSearch=Бързо търсене
Tabs.ScrollDown=Превърти разделите назад
Tabs.ScrollUp=Превърти разделите напред
Visuals.VisualMenu=Списък с визуализации

[AddLinkDialog]
btnOk=ОК
Caption=Добави  URL адрес
lbLink=Поточен  URL адрес:
lbName=Име:

[AIMP]
acCopyTo=Копирай в...
acFormsTogglePlaylistVisibility.h=Покажи/Скрий плейлист
acFormsTogglePlaylistVisibility=Плейлист
acHelp=Помощ
acMainAddFiles.h=Добави файлове
acMainAddFiles=Файлове
acMainAddFolder.h=Добави папка
acMainAddFolder=Папка
acMainAddPlaylist.h=Добави плейлист
acMainAddPlaylist=Плейлист
acMainAddURL.h=Добави  URL адрес
acMainAddURL= URL адрес
acMainBookmarksManager=Упрвление на отметките
acMainDSPManager=Звукови ефекти
acMainDSPManagerCrossMixing=Звукови ефекти: Опции за смесване
acMainDSPManagerEQ=Звукови ефекти: Еквалайзер
acMainDSPManagerSilenceRemover=Звукови ефекти: Премахване на тишината
acMainDSPManagerSoundEffects=Звукови ефекти: Общи
acMainDSPManagerVolumeNormalization=Звукови ефекти: Сила на звука
acMainExit.h=Изход от програмата
acMainMinimize.h=Свий / На цял екран
acMainOpenFiles.h=Отвори файл(ове)
acMainOpenFiles=Отвори файлове
acMainOpenFolder=Отвори папка
acMainOpenPlaylist.h=Добави плейлист
acMainOpenPlaylist=Добави плейлист
acMainStayOnTop=Над всички прозорци
acMLCompressDB=Компресирай базата данни
acMLDeleteAll=Изтрий всички файлове от базата данни
acMLEditBookmark=Редактиране на отметка...
acMLGroupingTreeDeleteSelected=Изтриване от базата данни
acMLGroupingTreeDeleteSelectedPhysically=Изтрий физически от диска
acMLLabelsDialog=Етикети...
acMLMakeReport=Отчет...
acMLMissedFiles=Преместени файлове...
acMLPlayFiles=Изпълнни всички
acMLPlaySelectedFiles=Изпълни избраните файлове
acMLReloadTagsForAllFiles=Презареди таговете за всички файлове
acMLReloadTagsForSelectedFiles=Презареди таговете за избраните файлове
acMLResetStats=Нулирай статистиката за всички файлове
acMLResetStatsForSelectedFiles=Нулирай статистиката за избраните файлове
acMLTableDeleteSelected=Изтрий избраните файлове от базата данни
acMLTableSendFilesToActivePlaylist=Добави към активния плейлист
acMoveTo=Премести в...
acOpenFolder=Отвори папка
acOptionHotkeys.h=Настройки на бързи клавиши
acOptionHotkeys=Бързи клавиши
acOptionLangs.h=Езикови настройки
acOptionLangs=Език
acOptionPlugins.h=Настройки на добавки (плъгини)
acOptionPlugins=Добавки (плъгини)
acOptions=Настройки
acOptionShutdown.h=Настройки на планиране
acOptionShutdown=Планиране
acOptionSkins.h=Настройки на външния вид
acOptionSkins=Кожи (скинове)
acPlayableFileCopyFileToClipboard.h=Копирай файла в клипборда
acPlayableFileCopyInfoToClipboard.h=Копирай информацията за файла в клипборда
acPlayableFileCopyToLastPath.h=Копирай изпълнявания файл в последно избраната папка
acPlayableFileDeletePhysically=Изтрий изпълнявания файл от диска
acPlayableFileNextBookmark=Следваща отметка
acPlayableFilePrevBookmark=Предишна отметка
acPlayableFileShowFileInfo=Информация за текущия файл
acPlayableFileShowQTE.h=Радактирай таговете
acPlayableFileToggleSwitchInPlaylist.h=Изпълняван файл (Вкл. / Изкл.)
acPlayerCrossMixing=Смесване (Вкл. / Изкл.)
acPlayerJumpToTime=Превърти до (време)
acPlayerNextTrack=Следващ трак
acPlayerPauseOnNextTrack=Премини към следващия трак и остани на пауза
acPlayerPlayPause=Изпълнение / Пауза
acPlayerPrevTrack=Предишен трак
acPlayerRadioCapture=Запис от радио
acPlayerRadioCaptureSingleTrack=Запис от радио (само за един трак)
acPlayerRepeat=Повтори трака
acPlayerRepeatPartAB=Повтори отрязък "А-В"
acPlayerSeekBackward.h=Превърти малко назад
acPlayerSeekForward.h=Превърти малко напред
acPlayerShuffle=В произволен ред
acPlayerSpeedDecrease=Скорост: намали
acPlayerSpeedIncrease=Скорост: увеличи
acPlayerSpeedResetToDefaults=Скорост: норнална
acPlayerStop.h=Спри изпълнението
acPlayerStopAtEnd.h=Спри изпълнението след изпълнението на текущия  файл
acPlayerTempoDecrease=Темпо: намали
acPlayerTempoIncrease=Темпо: увеличи
acPlayerTempoResetToDefaults=Темпо: нормално
acPlayerVolumeDown.h=Намали силата на звука
acPlayerVolumeMute.h=Без звук (Вкл. / Изкл.)
acPlayerVolumeMute=Без звук
acPlayerVolumeUp.h=Увеличи силата на звука
acPlaylistAddSelectedToBookmarks.h=Добави отметка
acPlaylistAddSelectedToBookmarks=Добави към отметките
acPlaylistAddSelectedToQueue=Добави към опашката
acPlaylistClose=Затвори плейлиста
acPlaylistCloseOthers=Затвори другите плейлисти
acPlaylistCopySelectedToClipboard=Копирай избраните файлове в клипборда
acPlaylistDeleteAll=Премахни всички
acPlaylistDeleteDuplicates=Премахни повтарящите се файлове
acPlaylistDeleteNonExists=Премахни липсващите файлове
acPlaylistDeleteNonSelected=Премахни всички файлове, с изключение на избраните
acPlaylistDeleteSelected=Премахни избраните файлове
acPlaylistDeleteSelectedPhysically=Изтрий избраните файлове от диска
acPlaylistDeleteSwitchedOff=Премахни изключените файлове
acPlaylistDeleteSwitchedOffPhysically=Изтрий изключените файлове от диска
acPlaylistFindInML=Намери в музикалната библиотека
acPlaylistFindNewFiles=Намери нови файлове
acPlaylistFocusedItemShowQTE=Информация за файла
acPlaylistInsertAfterPlayingItem=Вмъкни след изпълнявания в момента файл
acPlaylistInsertToQueueBeginning=Добави в началото на опашката
acPlaylistNew=Нов плейлист
acPlaylistNext.h=Следващ плейлист
acPlaylistNextAndPlay.h=Изпълни следващия плейлист
acPlaylistPlayFocusedItem.h=Изпълни избрания файл
acPlaylistPlayFocusedItem=Изпълни
acPlaylistPlayPrevious=Изпълни последния плейлист
acPlaylistPrev.h=Предишен плейлист
acPlaylistPrevAndPlay.h=Изпълни предишния плейлист
acPlaylistReloadFromPreimage=Презареди данните от първообраза
acPlaylistRemoveSelectedFromQueue=Премахни от опашката
acPlaylistRename=Преименувай плейлиста
acPlaylistReverse.h=Подредба: обърната
acPlaylistReverse=Обърни
acPlaylistSave=Запиши плейлиста
acPlaylistSortByArtist=Подреди по изпълнител
acPlaylistSortByDuration=Подреди по продължителност
acPlaylistSortByFileName=Подреди по папки
acPlaylistSortByTitle=Подреди по заглавие
acPlaylistSortRandomize.h=Подредба: случайна
acPlaylistSortRandomize=Случайно
acQueueClear=Изчисти опашката
acQueueManager=Управление на опашката
acSearchAdvanced=Подробно търсене
acSearchQuick=Бързо търсене (започни / продължи)
acSendToAudioConverter.h=Изпрати в аудио конвертора
acSendToAudioConverter=Аудио конвертор
acSendToTagEditor.h=Изпрати в редактора на тагове
acSendToTagEditor=Редактор на тагове
acUtilsAudioConverter=Аудио конвертор
acUtilsAudioLibrary=Музикална библиотека
acUtilsTagEditor=Редактор на тагове
acVisualExitFromFullScreen=Изход от режим на визуализация "на цял екран"
acVisualFullScreen=Визуализация "на цял екран"
acVisualNext.h=Следваща визуализация
acVisualPrev.h=Предишна визуализация
CategoryMenu=Категория
CategoryOptions=Настройки
ClearPls=Изчисти плейлиста
CM_DEL=Премахни от плейлиста
CM_SEL=Избери файлове
CountLabel.h=Брой файлове в плейлиста
ItmEQPos=Покажи еквалайзера вляво
LengthLabel.h=Обща продължителност на плейлиста
miBMLocateInSource=Премини към източника
miBMPlaySelectedFromBeginning=Изпълни избраните файлове от начало
miBMResetTimestamp=Нулиране на дата и час
miCountdown=Обратно броене
miGroupBy=Групирай по...
miMLBookmarks=Отметки
miMLCreateDynPlaylist=Създай умен плейлист
miMLGroupingPreset=Групиране
miMLGroupingPresetAdd=Добави...
miMLGroupingPresetEdit=Редактирай...
miMLGroupingPresetRemove=Изтрий
miMLLabelsExclude=Изключи етикет
miMLLabelsInclude=Задай етикет
miMLManageDB=База данни
miMLReload=Обнови...
miMLTableSendToPlaylist=Изпрати в плейлист
miMLTableViewAlbumThumbnails=Във вид на: миниатюри от обложките на албумите
miMLTableViewDefault=Във вид на: таблица
miMLTableViewGroupDetails=Във вид на: детайли за групата
miPersonalSettings=Персонални настройки
miPlaylistNewSmart=Нов умен плейлист
miPreimageSettings=Настройки на първообраза
miRadioCaptureStop=Преустанови запис от радио
miRadioCatalogs=Каталог с интернет радиостанции
miReadOnly=Забрани промените
miRemoval=Премахване
miSelectAll=Избери всички файлове
miSelectNone=Премахни избора
miSelectPls=Избери плейлист
miSelectSwitchedOn=Избери всички активирани
miSendTo=Изпрати в
miSendToPlaylist=Изпрати в друг плейлист
miSortByPatternOptions=Настройки
miSortRandomizeGroupItems=Групирай съдържанието на групата на случаен принцип
miSortRandomizeGroups=Групирай групите на случаен принцип
miSortRandomizeGroupsAndItItems=Групирай групите и тяхното съдържание на случаен принцип
miSwitchOff=Изключи
miSwitchOn=Включи
N6=Обнови таговете
N7=Най-близката планирана задача:
N20=Опашка
N22=Системен панел
N31=Режим на визуализация
N34=Добави
N35=Покажи прозореца
N36=Еквалайзер
N37=Прозорец с визуализации
N38=(скрий всичко)
N39=Редактирай
N40=Визуализация
N41=Кожи (скинове)
N43=Помощ
N47=Изход
N56=Инструменти
N70=Забрани използването на бързите клавиши
N75=Инструменти
N79=Покажи текущия
N80=Зареди настройка
N81=Запази настройката
N83=Нулирай всички настройки на ефектите
N84=Нулирай всички настройки на еквалайзера
N85=Свий всички
N86=Разгърни всички
N90=Плейър
N91=Изпълнение / Пауза
N92=Спри
N93=Добави файлове
N95=Предишен трак
N96=Следващ трак
N98=Сила на звука
N114=Обедини сходните категории
N115=Обедини всички сходни категории
pmAdd.h=Меню за добавяне на елементи (файлове/папки)
pmDelete.h=Меню за премахване на елементи (файлове/папки)
pmEqualizer.h=Настройки на еквалайзера
pmMainMenu.h=Главно меню
pmManagePlaylist.h=Управление на плейлисти
pmMisc.h=Меню "Разни"
pmMLDelete.h=Меню за премахване на елементи (файлове/папки)
pmMLGroupingPresets.h=Предварителни настройки на групиране
pmMLLabels.h=Меню етикети
pmMLMainMenu.h=Главно меню - Музикална библиотека
pmMLMisc.h=Меню "Разни"
pmMLTableViews.h=Изглед
pmNewPlaylist.h=Нов плейлист...
pmPlaylistList.h=Списък с плейлисти
pmQuickOptions.h=Бързи настройки
pmSorting.h=Меню за подреждане на елементи (файлове/папки)
pmUtilities.h=Инструменти
SentToNewPLS=В нов плейлист
SizeLabel.h=Размер на файловете в плейлиста
TCFixFloat=Закрепи информационната лента
TL=Запази плейлиста
TrayCotnrol=Покажи мини плейър

[AIMPBookmarkEditDialog]
Caption=Редактиране на отметки
L1=Заглавие:
L2=Път:
L3=Етикети:
L4=Времеви отпечатък:
L5=Коментар:

[AIMPConverterStatsDialog]
btnOK=ОК
Caption=Преобразуването приключи!
cbDontShowAgain=Не показвай отново
Message=Брой файлове: %0:s\n\nВреме: %2:s\nВреме (Средно): %3:s\n\Входящо: %5:s\nИзходящо: %6:s\nЗапазено: %4:s

[AIMPFindMissedFilesDialog]
acApply=Приложи за отбелязаните
acFind=Търси...
acRemoveSelected=Премахни избраните от БД
acReplace=Замени на името на файла...
Caption=Липсващи файлове

[AIMPML]
Added=Добавено
Album=Албум
AlbumArtist=Изп. на албума
Artist=Изпълнител
BitDepth=Дълбочина на дискретизация
Bitrate=Битрейт
BPM=BPM (удари в минута)
Channels=Количество канали
Comment=Коментар
Composer=Композитор
Conductor=Диригент
Copyrights=Авторски права
CreatedAt=Създаден на
DiskNumber=Диск №
Duration=Продължителност
FileFormat=Файлов формат
FileName=Име на файла
FileSize=Размер на файла
Genre=Жанр
Labels=Етикети
LastModification=Дата на последно изменение на файла
LastPlayback=Последно изпълнен
Lyricist=Автор на текста
Mood=Настроение
Name=Име
PlaybackCount=Брой изпълнения
Publisher=Издател
Rating=Рейтинг
SampleRate=Честота на дискретизация (семплиране)
Source=Източник
Timestamp=Времеви отпечатък
Title=Заглавие
TrackNumber=Трак №
URL= URL адрес
UserMark=Потребит. оценка
Year=Година

[AIMPML.Controls]
Customize=Персонализирай
DataSourceList=Списък на източниците на данни
History=История на изпълненията
NewLabel=Нов етикет
NewLabelDialog=Нов етикет...
None=(незададено)
ResetAllFilters=Нулирай всички филтри
ResetFilter=Нулирай филтъра
ShowAll=(покажи всички)
UnsetAllLabels=Изключи всички етикети

[AIMPML.Presets]
BestTracks.C=Наи-добрите тракове
BestTracks.V=Топ %d|Високо оценени
NewTracks.C=Нови тракове
NewTracks.V=За ден|За три дни|За седмица|За две седмици|За месец|Никога не са се изпълнявали

[AIMPML.Reports]
AlbumCount=Брой албуми:
ArtistCount=Брой изпълнители:
Common=Статистика
FavoriteAlbums=Любими албуми (Tоп %d)
FavoriteArtists=Любими изпълнители (Tоп %d)
FavoriteGenres=Любими жанрове (Tоп %d)
FavoriteTracks=Любими тракове (Tоп %d)
GenreCount=Брой жанрове:
L1=Брой изпълнения:
L2=Брой тракове:
L3=Изминало време (~)
L4=Изпълнител
L5=Прослушано
L6=Общо
TrackCount=Брой тракове:

[AIMPMLFilterEditorDialog]
btnCancel=Отмени
btnOK=ОК
Caption=Настройки на филтъра
cbLimit=Максимален брой тракове:
cbSortBy=Подреди по:
L1=Правила за извличане на данни
pcpFilter=Избор

[AIMPMLFilterEditorDialog.FilterControl]
C=Добави правило
G=Добави група
Op0=равно на
Op1=не е равно на
Op2=между
Op3=по-малко
Op4=по-малко или равно
Op5=по-голямо
Op6=по-голямо или равно
Op7=съдържа
Op8=започва с
Op9=заършва на
Op10=за последните Х дни
R=Изтрий

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Нулирай
Caption=Настройки на групирането
GB1=Полета за групиране
GB2=Полета за показване на групови детайли

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Изчисти
btnEditFilter=Редактирай...
Caption=Шаблон за групиране
L1=Автоматично име
L2=Групиране по полета
L3=Потребителски филтър
lbName=Име
lvAvailable=Налични полета
lvGroup=Използвани полета

[AIMPMLLabelsDialog]
acMoveLeft=Задай етикет
acMoveRight=Изключи етикет
acRemove=Премахни етикет
acRename=Преименувай етикет
btnCancel=Отмени
btnOK=ОК
C1=Присвоени етикети
C2=Налични етикети
Caption=Етикети
L1=Въведи име на етикета
L2=Добави
miSetToAll=Приложи за всички файлове
miUndoSetToAll=Отмяна: приложи за всички файлове

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Липсващ файл
c[1]=Предложение за замяна
c[2]=Степен на съответствие

[AIMPMLMonitoringSettingsDialog]
acAdd=Добави
acDeleteAll=Изтрий всичко
acDeleteSelected=Изтрий избраните
acUpdate=Обнови
btnClose=Затвори
Caption=Музикална библиотека - мониторинг на  файловете
CB1=Търси за преместени и/или преименувани файлове
CB2=Изтрий несъществуващите файлове от базата данни
CB3=Презареди тагове
cbMinFD=Ако продължителността е по-малка от:
cbMinFS=Ако размерът е по-малък от:
cbScanOnStartup=Проверка за нови файлове при стартиране на приложението
cbTrackChanges=Следи за промени по време на изпълнение
GB1=Мониторинг
GB2=По време на обновяване
gbFiltBy=Пропусни файла
L1=Ако разширението на файла е:
L2=Натисни бутона "Обнови", за обновяване съдържанието на базата данни на музикалната библиотека
pcpFolders=Папки
pcpSettings=Настройки

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Папка
c[1]=Подпапки

[AIMPMLPreimageDialog]
btnCancel=Отмени
btnOK=ОК
Caption=Умен плейлист - Музикална библиотека
cbLimitTo=Ограничи броя натраковете до:
cbSortBy=Сортирай по:
pcpFilter=1. Филтрация
pcpPostProcess=3. Избор
pcpSort=2. Подреждане

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Добави
acDeleteAll=Изтрий всички
acDeleteSelected=Изтрий избраните
btnCancel=Отмени
btnOk=ОК
Caption=Умен плейлист - папки
cbSyncOnChanges=Следи за промени по време на изпълнение
cbSyncOnStartup=Провери за промени при стартиране на приложението
L2=Пропусни файлове със следните разширения:
pcpFolders=Папки
pcpSettings=Настройки

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Папка
c[1]=Подпапки

[AIMPPlaylistPreimageDialog]
Caption=Умен плейлист - плейлист
L1=Име на файла \  URL адрес

[AIMPSendToDialogForm]
cbDefault=Приложи по подразбиране
cbSaveStructure=Запази структурата на папките
gbAdditionals=Допълнителни файлове
gbPath=Целева папка
gbRename=Преименувай по шаблон
L1=Копирай|Премести
L2=Копирай в|Премести в
L3=Опции за копиране|Опции за преместване
lbAdditionals=Файловете, които ще се копират в целевата папка заедно с основните файлове. \n; - разделител, * - неизвестна част от името на файла

[ATEAutoNumerationForm]
Caption=Автоматична номерация
L1=Да започва с

[ATEAutoTagForm]
C1=Преди промените
C2=След промените
c[0]=Име на файла
c[1]=Албум
c[2]=Изпълнител
c[3]=Жанр
c[4]=Заглавие
c[5]=Трак №
c[6]=Година
c[8]=Брой тракове
Caption=Автоматично попълвай таговете, използвайки името на файла

[ATEChangeRegisterDialog]
Caption=Промяна на регистъра / Транслитерация
CB1=Тагове:
GB1=Действия
L1=Регистър:
L2=Транслитерация:
L3=Полета:

[ATEChaptersEditDialog]
acDelete.h=Изтрий избраните глави
acDelete=Изтрий избраните
acEdit.h=Редактирай избраните глави
acEdit=Редактирай
acInsert.h=Добави глава
acInsert=Добави
btnFastForward.h=Превърти малко напред
btnPlayPause.h=Изпълнение / Пауза
btnRewind.h=Превърти малко назад
btnSave=Запази...
Caption=Редактор на глави
tsVolume.h=Сила на звука

[ATEChaptersFormatChooser]
btnSave=Запази
Caption=Редактор на глави
GB1=Запази като:
RB1=Глави, вградени в аудиофайла
RB2=CUE, вграден в аудиофайла
RB3=CUE, като отделен файл
RB4=Текстов файл
W1=* Опцията не е налична за формата на този аудио файл

[ATEForm]
A0=Автоматична номерация
A1=Автоматична номерация (%s)
A2=Преименуване
A3=Промени във формат "%s"
A4=Приложи към
A9=Пропусни вече анализираните файлове
acAnalysisBPM=Анализирай избраните
acEdit=Редактирай всички полета
acEditChapters.h=Създай/Редактирай глави...
acRgAlbum=Анализирай избраните: като един албум
acRgFAlbum=Анализирай избраните: всяка папка като албум
acRgFile=Анализирай избраните: без да се взема под внимание албума
acRgMAlbum=Анализирай избраните: идентифицирай албума по таговете
acRgRemove=Премахни информацията за ReplayGain от таговете
acScenarios=Сценарии...
acSearchOnline.h=Автозапълване на таговете с помощта на онлайн услуги...
acSearchOnlineAlbumArts=Намери обложки на албумите в интернет...
acSearchOnlineLyrics=Намери текстове на песните в интернет...
aSave=Запази
aTag.h=Автоматично запълване на таговете
B1.h=Промяна на регистъра / Транслитерация
B5=Опресни таговете
btnBPM.h=BPM (удари в минута)
btnLayout.h=Промяна на изгледа
btnRG.h=Replay Gain
btnScripts.h=Сценарии
Caption=AIMP: Разширен редактор на тагове
cbSubFolders=С подпапките
lbNoData=(Няма данни за показване)
miDelete=Изтрий
miDeletePhys=Изтрий от диска
miGroupBy=Групирай по
miGroupByFolder=По директория
miGroupByNone=Без групиране
miJumpTo=Премини към папка...
miNumCfm=Питай за потвърждение
miSoundOut=Настройки за възпроизвеждане
TM0=Файлове на твърдия диск
TM1=Файлове, добавени от потребителя

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Име на файла
c[3]=Заглавие
c[4]=Изпълнител
c[5]=Албум
c[6]=Година
c[7]=Жанр
c[8]=Битрейт
c[9]=Продължителност
c[10]=Формат
c[11]=Обложка на албума
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Размер
c[19]=Текст на песента
c[20]=BPM (удари в минута)
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Търсене... Моля, изчакайте
btnCancel=Отмени
btnSave=Приложи към
Caption=Автозапълване на таговете с помощта на онлайн услуги...
edSearchBox.b0=Намери
edSearchBox.th=Албум, Изпълнител
ErrorAuthorizationRequired=Това действие изисква удостовряване. Трябва да влезете в своя профил и да разрешите на AIMP достъп до него, след което - повторете действието.
vlbBindingHint=За да свържете трак, намерен в каталога, със редактирания трак, трябва да го провлачите с мишката от горния списък и да го пуснете в долния.\nИмайте предвид, че промените ще се приложат само за маркираните (чекнати) тракове.

[ATERenameForm]
btnRename=Преименувай
Caption=Настройки за преименуване
CB1=Различаващ ГЛАВНИ\nот малки букви
CB2=Работи с копие на файла
GB1=Преименувай файловете по шаблон
GB2=Премести файловете до избраната папка
GB3=Търси и замени
GB4=Регистър
GB5=Транслитерация
L1=Намери:
L2=За подреждане по папки може да се използва символа "\"  (%Y\%A - %T)
L3=Замени с:

[ATESaveParams]
Caption=Настройки за запазване

[ATEScenariosForm]
btnClose=Затвори
btnRun=Пусни
btnStop=Спри
Caption=Сценарии
cbPreviewMode=Режим "Предварителен преглед"
GB1=Сценарий
lbPreviewMode=В режим на "Предварителен преглед" всички промени, направени в сценариите, НЕ се прилагат към файловете.

[AutoTag]
bOk=Приложи
Caption=Автоматично запълване
CB1=Не запълвай полето ако в него вече има данни

[CommonDialogs]
B1=OK
B2=Отмени
B3=Нова папка
BS=Да|Не|ОК|Отмени|Прекъсни|Повтори|Игнорирай|Всички|Не за всички|Да за всички|Помощ|Затвори
L1=Избери папка
L2=Включи подпапки
MsgCaptions=Предупреждение|Грешка|Информация|Потвърждение|
SA=Избери всички
SN=Премахни избора

[ConfirmDialog]
B1=Замени
B2=Замени всички
B3=Пропусни
B4=Пропусни всички
B5=Преименувай
B6=Отмени
Caption=Замени
gbFile1=Замени файла
gbFile2=С нов файл

[CONTEXT]
0=&Отвори с AIMP
1=&Изпълни
2=Добави към &плейлист
3=Добави към &опашка
4=Добави към &отметките
5=&Редактирай таговете
6=&Конвертирай в друг формат
7=Отвори в &нов плейлист

[Converter]
actAddFiles=Добави файлове
actAddFolders=Добави папки
actAddPlaylist=Добави плейлист
actDeleteAll=Изчисти
actDeleteSelected=Изтрий избраните
actStop=Спри
bAdd.h=Добавяне на файлове / папки
bDelete.h=Премахване на файлове
bQuickOptions.h=Настройки
bSettings=Настройки
bStart=Старт
Caption=AIMP: Аудио конвертор
csCancel=Отменено
csDone=Готово
csError=Грешка
csPaused=На пауза
csWaiting=Изчакване
lbEncoder=Формат:
lbMode=Режим на кодиране
lbNormalizeVolume=Нормализирай силата на звука:
lbTargetFileName=Преименувай файл:
lbTargetFolder=Премести изходящия в:
lbTimeElapsed=Изминало:
lbTimeLeft=Оставаащо:
lbTotalProgress=Общ прогрес:
lbVolumeNormalization=Нормализиране на силата на звука
miCloseAppWhenDone=Затвори приложението след успешно конвертиране
miDeleteSource=Изтрий изходния файл след успешно конвертиране
miHibernate=Премини в режим на хибернация
miSavePathStructure=Запази структурата на папките при преместването на файла
miShutdown=Изключи компютъра
miShutdownWhenDone=Изключване на компютъра след приключване на конвертирането
miSleep=Премини в спящ режим
miUncheckSuccessful=Махни отметката от файла след успешно конвертиране
Modes=Един източник - един резултат|Всички източници - един резултат|Една папка - един резултат
PatentedCodecsWarning=Поради патентни ограничения, не доставяме заедно с програмата софтуер за кодиране на следните формати: %s.\n\nАко се нуждаете от съответните функции, Вие можете самостоятелно да си свалите липсващите библиотеки и да ги инсталирате ръчно в папка "%s".\n\nДопълнителна информация може да получите от сайта: %s
PatentedCodecsWarningTitle=Конвертиране в други формати

[Converter.lvTable]
c[0]=Име
c[1]=Формат
c[2]=Статус
c[3]=№
c[4]=Име на файла
c[5]=Целево име на файла

[ConverterEncoders]
bOk=OК
btnReset=По подразбиране
cbAsInput=Като изходния файл
cbChangeFormat=Промени формата
cbCorrectionFile=Създай корекционен файл
cbIncludeMD5=Включи контролната сума във файла
cbModeHybrid=Хибриден
cbModeLossless=Lossless (без загуба на качество)
cbNoGap=Без празно място
gbMode=Режим
lbBestC=Най-добра компресия
lbBestQ=Най-добро качество
lbBitDepth=Формат на дискретизация (семплиране):
lbBitrate=Битрейт:
lbBitrateMode=Режим:
lbChannels=Канали:
lbCompression=Компресия:
lbLeast=Бърза компресия:
lbMost=Най-добра компресия:
lbProfile=Профил:
lbQuality=Качество:
lbSampleRate=Честота:
scParams=Параметри

[CopyDialog]
0=Копиране...
1=Преместване...
2=Пауза
3=Продължи

[DropForm]
CB1=Не питай повече
RG1=Влачие и пусни

[DSPDialog]
btnEqPresets=Предв. зад. настр.
btnReset=По подразбиране
CB1=Премахване на глас (само за стерео)
CB3=Затихване на звука при Пауза / Продължение
CB4=Затихване на звука при навигация в рамките на трака
CB5=Плавна промяна на силата на звука
CB6=Миксиране на следващия трак с предишния
CB7=Плавно усилване на силата на звука в началото на трака
CB8=Плавно намаляване на силата на звука в края на трака
CB12=Разреши миксиране на траковете (cross-mixing)
CB16=Премахни тишината в края на трака, независимо от нейната продължителност
cbEqSwitch=Включи еквалайзера
GB1=Нормализиране на звука по амплитуда (пик)
GB2=Ръчно превключване на трака
GB3=Автоматично превключване на трака
GB4=Нормализация на звука Replay Gain
GB6=Премахни тишината
L1=*Можете да върнете пъвоначалните стойности с десен клик на мишката
L2=Звукови ефекти - добавки (плъгини):
L4=Предусилвател:
L5=Текуща стойност:
L6=Горен праг на предусилвателя:
L7=Долен праг на предусилвателя:
L9=Стойност по подразбиране:
L10=Целево ниво на силата на звука:
L12=Продължителност на тишината, след която премахването се активира:
L13=За тишина се счита сигнал, чието ниво в по-ниско от:
lbChorus=Хорус
lbEcho=Ехо
lbEnhancer=Енхансер (разширител на стерео базата)
lbFlanger=Фленджър
lbPitch=Питч
lbPreamp=Предусилвател
lbReverb=Ривърб
lbSpeed=Скорост
lbTempo=Темпо
lbTrueBass=Бас
R2=Използвай стойностите от таговете
R3=Анализ на на файла "в движение"
RB1=Не прави нищо
RB2=Добави пауза между траковете
tcpMixing=Миксиране
tcpSilenceRemover=Премахване на тишина
tcpSoundEffects=Звукови ефекти
tcpVolume=Сила на звука

[DSPDialog.cbReplayGainSource]
i[0]=Източник: Файл
i[1]=Източник: Албум

[EditorForm.RegisterFmt]
i[0]=Без промени
i[1]=Всички Думи С Главна Буква
i[2]=Първата дума с главна буква
i[3]=ВСИЧКО С ГЛАВНИ БУКВИ
i[4]=всичко с малки букви

[EQPresetsDialog]
B1=Приложи
B2=Отмени
B3=Изтрий
B4=Възстанови
Caption=Готови настройки на еквалайзера

[HotkeysGroups]
AudioConverter.Content=Аудио конвертор: таблица с файлове
AudioConverter.General=Аудио конвертор: общи
Common.Dialogs=Общи: диалози
Common.SendTo=Файлове: изпрати в...
Common=Общи
MusicLibrary.GroupingTree=Музикална библиотека: дървовидна структура на групиране
MusicLibrary.Table=Музикална библиотека: таблица с файлове
MusicLibrary=Музикална библиотека: общи
Player.Navigation=Плейър: навигация
Player.PlayableFile=Плейър: файл, който се изпълнява
Player.PlaybackControl=Плейър: контрол на изпълнението
Player.Visualizations=Плейър: визуализации
Playlist.AddFiles=Плейър: добавяне на файлове
Playlist.Deletion=Плейлист: изтриване на файлове
Playlist.Search=Плейлист: търсене
Playlist.SelectedFiles=Плейлист: избрани файлове
Playlist.Sorting=Плейлист: подреждане
Playlist=Плейлист
TagEditor.Content=Редактор на тагове: таблица с файлове
TagEditor.CurrentFile=Редактор на тагове: текущ избор
TagEditor.Functions.BPM=Редактор на тагове: основни функции - изчисляване на BPM (битове в минута)
TagEditor.Functions.ReplayGain=Редактор на тагове: основни функции - изчисляване на Replay Gain
TagEditor.Functions=Редактор на тагове: основни функции
TagEditor.Tree=Редактор на тагове: дървовидна сруктура на папките

[InfoBar]
CB0=Като информационна лента|Като бърза информация за файла
CB1=В началото на изпълнението, в продължение на:
CB2=В ляво|В дясно|В центъра
CB3=В горния край на екрана|В долния край на екрана
CB4=Покажи обложката на албума
CB6=Показвай върху пълноекранни приложения, ако това е възможно
CB7=Приложи само към фона
CB8=Винаги
CB9=Преди края на изпълнението, в продължение на:
GB0=Покажи информация за изпълнявания трак
GB1=Покажи
GB5=Вид
M1=Фон
M2=Ред %d
M3=Шрифт
M4=Цвят на текста
P1=Информационна лента

[MSG]
1=Нов плейлист
2=Въведи име
3=Музикална библиотека
4=Тази операция ще изтрие файлове от твърдия диск! Продължи?
5=(изключено)
6=Няма такива папка или файл
7=Минимизирай в системния панел
8=Покажи основния прозорец
9=Преименувай
10=Сила на звука
11=Позиция
12=Изпълни
13=Изпълни от началото
14=Пауза
15=Потребителски настройки
16=Избери всичко
17=Изкл.| Вкл.
18=Изпрати файлове
19=Този бърз клавиш е или невалиден, или вече се използва от друго приложение
20=Използване на мултимедийни клавиши?
21=Тази операция ще затвори всички плейлисти, освен активния. Продължи?
22=Запиши във файл
23=Предварителен преглед
24=Над останалите прозорци
25=Не могат да се запазят промените във файла "%s", възможно е той да се ползва от друго приложение.
26=Тази операция ще внесе изменения в таговете на аудиофайловете. Продължи?
27=Композитор
28=Екрана се определя от позицията на главния прозорец|Екран %d: Второстепенен (%s)|Екран %d: Основен (%s)
29=Папка "%s" не съществува
30=Не може да се премахне една от добавките (плъгините), възможно е в този момент тя да се използва от приложение:
31=Готово...
32=Режим на работа с един плейлист: \nНеуспешна промяна на плейлист, тъй като той е заключен за изменения!
33=Търсене
34=Локални файлове
35=Без групиране
36=Търсене на файлове...
37=Само за четене|Свързан с първообраза
38=Тази опция изключва възможността за създаване на повече от един плейлист. \nАко изберете тази опция, другите плейлисти ще се затвoрят автоматично! \n\nПродължи?
39=Качество
40=Запази като
41=Изтегли от интернет
42=Формат:
43=(По подразбиране)
44=Скорост
45=Баланс
46=Отваряне...|Буфериране...
47=Запис от радио
48=Заглавие
49=Регистър
50=Този клавиш вече се използва!
51=Превърти до (време)
52=Невалиден формат
53=Налична е нова версия. Изтегляне и инсталиране сега?
54=Базата със семпли за MIDI
55=Текуща стойност:
56=За подреждане по папки използвайте символа "\" в шаблона
57=Наистина ли искате да изчистите цялата наличната статистиката?|Наистина ли искате да изчистите цялата налична статистиката за избраните файлове?
58=Нов шаблон
59=Физическо изтриване на файлове|Следващите файлове не бяха изтрити поради системна грешка:
60=Изрази...
61=Операцията още не завършила. Искате ли да я прекратите?
62=Някои операции още не са завършили! Искате ли да ги прекратите принудително?
63=Търсене на файлове:
64=Размер:
65=Дата на създаване:
66=Нищо не е намерено.
67=Обновяване...
68=Размер на базатаданни преди компресиране: %s\nРазмер на  база данни след компресиране: %s \nИкономисано: %s.
69=Приложи
70=Отмени
71=Изискват се права на администратор
72=Тип на файла
73=Зареждане на данни...
74=Папка на профила
75=Подреди по шаблон
76=Постави потребителска оценка %s
77=Автоматично търсене
78=Нови файлове:
79=Прозрачност
80=Предварителен преглед
81=Текст на песента
82=Местоположение на файла...
83=Авторски права
84=Промените ще се приложат след рестарт на приложението
85=Потребит. оценка
86=Копирай
87=Постави
88=Отрежи
89=Източник (оригинал)
90=Резултат
91=Тази операция ще изтрие предварително зададената настройка "%s". Продължи?
92=Всички|Добавки (плъгини)|Декодери|Визуализации|Звукови ефекти
93=Добавяне на файлове...
94=Повтори отрязък "А-B" [Изкл.]|Зададена точка "А"|Повтори отрязък "А-B" [Вкл.]|
95=Пренабиране след %s сек.
96=Внимание! Тази операция ще върне списъка с предварителни настройки в начално положение! Продължи?
97=Запази състоянието на плейъра при затварянето му
98=Показване на мини плейър, вместо минимизиране в системния панел
99=Редактор на предварително здадените настройки
100=Албум
101= URL адрес
102=Изпълнител
103=Заглавие
104=Коментар
105=Жанр
106=Премахни таг
107=Година
108=Трак №
109=Диск №
110=Обложка на албума
111=Базата със семпли за MIDI не е намерена или има грешен формат.
112=<липсва>
113=Готово!
114=Тази операция ще премахне всички файлове и статистики от базата данни! Продължи?
115=Продължителност
116=Файл|Папка|Плейлист
117=Изпълнявал се е
118=Добавен
119=Оценка
120=Управление на плейлисти
121=Закъснение:
122=Затвори
123=Копирай файла в клипборда
125=Каталози
126=Моля изчакайте...
127=Брой прослушвания
128=Копирай в %s|Премести в %s
129=Автоматично запълване (десен бутон на мишката - избор на шаблон)
130=Изп. на албума
131=Конвертиране:
132=Преименувай
133=Настройки
134=На пауза
135=Преоразмери...
136=Настройките са променени. Запазване на промените?
137=Преносим диск|CD Диск
138=Приложи към
139=Компютърът ще се изключи след %s сек.
140=Издател
141=dB
142=Внимание! Когато използвате този тип изходно устройство в AIMP, други програми няма да могат да възпроизвеждат звук.
143=Първообраз: |Не е зададен|Папка|Музикална библиотека|Плейлист
144=Кодирано с
145=Настроение
146=Част от компилация
147=Каталог
148=Автор на текста
149=Диригент
150=Прозорци
151=мили сек.
152=Автоматично
153=сек.
154=мин.
155=B|KB|MB|GB
156=Пълни пътища до файлове
157=Сортирай файловете след добавяне към плейлист по шаблон:
158=Изчакване на удостоверяване...\nЗавършете удостоверяването в отворилия се браузър.\nЗа да отмените процеса, просто затворете този прозорец.
159=Пакетен режим
160=Няма резултати, съответстващи на вашата заявка за търсене

[Options]
bCancel=Затвори
btnReset=По подразбиране
Caption=Настройки
miResetPage=Нулирай на настройките на текущата страница
miResetProfile=Нулирай всички настройки и потребителски данни
miResetSettings=Нулирай всички настройки
wcResetProfile=Операцията ще __ПРЕМАХНЕ__ всички плейлисти, скинове (кожи), настройки, статистики и други данни на приложението. Наистина ли искате да продължите?
wcResetSettings=Тази операция ще нулира всички настройки на приложението към настройките по подразбиране. Продължи?

[OptionsFrameAddFiles]
C1=Добавяне на файлове
C9=Общи
C10=Отваряне на файлове от външни приложения
C11=Влачене и пускане
CB1=Искай потвърждение от потребителя
CB2=Раздели файловете съгласно CUE файла при добавянето им към плейлист
CB3=Добави цялото съдържание на папката
CB6=Автоматично сканирай плейлиста при добавяне на файлове
CB9=При отваряне на файлове, незабавно започни тяхното изпълнение
CB15=Изпълни добавените файлове незабавно
CB19=Започни изпълнението на файловете незабавно
CB47=Добави към текущия плейлист ако се изпрати един файл
CB48=Отвори плейлистите в нови раздели
CB49=Добави съдържанието на цялата папка ако се изпрати един файл
CB59=Подреди по име на файла
L1=Действие по подразбиране:
L5=Ако е изпратен един файл:
L7=При отваряне на файлове:

[OptionsFrameAddFiles.CBA]
i[0]=Създай нов плейлист
i[1]=Добави към текущия плейлист
i[2]=Добави към празен плейлист "По подразбиране"

[OptionsFrameAddFiles.RG4]
i[0]=Добави файловете в текущата позиция
i[1]=Добави файловете в края на плейлиста
i[2]=Добави файловете в началото на плейлиста
i[3]=Добави и разбъркай файловете в плейлиста

[OptionsFrameAssoc]
B1=Файлови типове
C1=Файлови асоциации
CB1=Аудио файлове
CB2=Плейлисти
CB3=Кожи (скинове)

[OptionsFrameConvertor]
C1=Настройки на конвертирането
C18=Поведение
Caption=Конвертор
CB1=Раздели файловете съгласно CUE файла при добавянето им към таблицата
CB4=Покажи статистика след конвертация
CB6=Уведоми със звуков сигнал, когато преобразуването приключи
GB1=При завършване на конвертацията
L1=Брой потоци:
L2=[!] Максималното количество потоци, зависи от броя ядра на процесора.

[OptionsFrameExtraMeta]
B1=Изчисти
Caption=Допълнителна информация
CB1=Запази обложката на албума в папката на файла в съответствие с шаблон:
CB2=Търси текстове на песни от интернет
CB3=Автоматично запазвай намерения текст  като текстови файл в папката на файла
CB4=Търси текстове на песни в папките на файловете
CB5=Търси в таговете на файла
GB1=Търси обложки на албумите от интернет
GB2=Разреши кеширане на обложките
GB3=Търси обложки на албумите а в папките на файловете
GB4=Търси обложки в таговете на файла
L2=Максимален размер на файл за сваляне:
L3=Кеширането ще позволи да се намали броя на обръщенията към диска, спестява интернет трафик, ускорява търсенето на обложки.
L4=Премахване на записите от кеша след:
L5=дни
pctAlbumArts=Обложки на албумите
pctLyrics=Текстове на песни
W1=* За това трябва да бъдат инсталирани съответните добавки (плъгини).

[OptionsFrameHotkeys]
B10=По подразбиране
C1=Бързи клавиши
c[0]=Име на командата
c[1]=Локални
c[2]=Глобални 1
c[3]=Глобални 2

[OptionsFrameInterface]
C1=Анимация
C3=Прозрачност
Caption=Интерфейс
CB1=Разреши попикселна полупрозрачност на прозорците
CB2=Показване формата на вълната в навигационната лента на изпълнявания файл *
CB3=Анимация при Показване/Скриване на прозорци, прилепени към други прозорци
CB4=Анимиране на прозорци при показване и скриване в лентата с инстр. на раб. плот
CB5=Показване на спектрална визуализация за изпълнявания файл *
CB28=Анимация при промени в състоянието на дисплея с визуализации *
CB30=Разреши ефекта на избледняване на бутоните
CB35=Анимация при превъртане на табовете с плейлисти *
CB38=Изключи прозрачността ако прозорецът е активен
CB39=Изключи прозрачността ако прозорецът е посочен с мишката
CB42=Плавна промяна на прозрачността
CB52=Прилепване към краищата на екрана или към други прозорци на плейъра
CB68=Използване на заглаждане
CB71=Променяй визуализацията на всеки:
CB75=Циклично
GB1=Шаблони за статични етикети *
GB3=Шаблони за бягащия ред *
GB4=Нощен режим
GB5=Цветова схема
GB7=Режим "на цял екран"
GB10=Промяна на визуализациите
L1=* Кожата (скинът) трябва да поддържа тази функция
L2=Размер на текста:
L10=Актуализирай на всеки:
L21=Стартиране на режим "на цял екран" на дислея:
L23=Забавя извеждането на графиката на екрана, но дава по-качествена картина при мащабиране
pcpGeneral=Общи
pcpTemplates=Показвани данни
pcpVisuals=Визуализация

[OptionsFrameInterface.cbNightMode]
i[0]=Автоматично (за Windows 10)
i[1]=Забранено
i[2]=Разрешено

[OptionsFrameInterface.rsRun]
i[0]=Движение: забранено
i[1]=Движение: на ляво
i[2]=Движение: на дясно

[OptionsFrameInterface.rsShow]
i[0]=Появяване: забранено
i[1]=Появяване: от ляво
i[2]=Появяване: от дясно
i[3]=Появяване: от горе
i[4]=Появяване:от долу

[OptionsFrameLang]
C1=Избор на език на интерфейса
Caption=Език
L0=Езикови настройки на системата
L1=Преобразуване редовете, които не са в Unicode в съответствие с
L2=Основни
L3=Допълнителни
L4=Остарели

[OptionsFrameMLMain]
B1=Наблюдение на файловете...
C1=Музикална библиотека
Caption=Музикална библиотека
CB1=Е зададена потребителска оценка
CB2=Когато изпълнението започне
CB3=Изпълнението е отчетено
CB4=Показвай рейтинга вместо потребителската оценка, ако няма зададена такава
CB5=Синхронизирай потребителската оценка с таговете на аудио файла
CB6=Винаги показвай съдържанието на папките заедно с подпапките
CB7=Обединявай празните нива на групиране, когато това е възможно 
GB1=Общи
GB2=Автоматично добавяй файл в базата данни, когато
GB3=Рейтинг
GB4=Отчитане на прослушванията
L1=Минимален праг за продължителност на файла:
L2=Считай файла за прослушан след като са изминали: \n, но не повече от 4 минути 
L3=Изчисляване на рейтинг въз основа на статистиката за последните:
L4=дни
L6=Кликнете тук, за да запишете вече съществуваща потреб. оценка в таговете на файла

[OptionsFrameNet]
C21=Настройки за свързване с интернет
Caption=Свързване с интернет
CB1=Използвай директна връзка
CB2=Използвай системните настройки по подразбиране
CB3=Ръчна конфигурация на прокси
L79=Време на изчакване:
L98=Парола:
L106=Сървър:
L107=Порт:
L108=Потребител:

[OptionsFramePlayer]
C19=Превъртане на елементи от таблицата с помощта на колелцето на мишката
Caption=Плейър
CB21=Над всички прозорци
G1=Управление
GB4=Управление на плейъра с помощта на бързите клавиши
GB5=Управление с мишката
GB15=Шаблон за копиране на реда в клипборда
L12=Нормално превъртане
L13=Промени скоростта с
L14=Промени позицията при натискане на бърз клавиш
L15=Промени на темпото с
L16=Промени силата на звука при натискане на бърз клавиш
L18=Превъртане с натиснат клавиш "%s"
L33=При клик с колелцето на мишката:

[OptionsFramePlayer.MOBox]
i[0]=(няма)
i[1]=Изпълнение / Пауза
i[2]=Добави файлове

[OptionsFramePlayerBehavior]
C1=Автоматично
CB1=Продължи изпълнението от там, откъдето е спряло
CB7=Повторение на плейлистите ако в тях има само един файл
CB32=Автоматичен избор на настройки на еквалайзера за трака
CB33=Продължи изпълнението на плейлистите от там, откъдето са спрени 
CB47=Всеки плейлист има свой собствен режим на възпроизвеждане (нормално / разбъркано)
CB48=Запомни състоянието на плейъра при придвижване по плейлиста с бутони "Следващ / Предишен файл"
CB49=Върни %0:s назад ако изпълнението е паузирано за повече от %1:s
CB58=Автоматично премини на следващия трак
CB59=и постави на пауза
GB1=Общи
GB2=При стартиране на приложението
GB3=Режим на възпроизвеждане
GB4=В края на изпълнението на плейлиста
GB5=При изтриване на изпълнявания файл
GB6=Фокусирай се върху възпроизвеждания файл в плейлиста:
L1=Режим на възпроизвеждане:
L2=Изпълнение

[OptionsFramePlayerBehavior.RG1]
i[0]=Започни изпълнение
i[1]=Продължи оттам откъдето е спряно изпълнението
i[2]=Не прави нищо
i[3]=Постави на пауза

[OptionsFramePlayerBehavior.RG2]
i[0]=Премини към следващия плейлист
i[1]=Повтори плейлиста
i[2]=Премини в режим готовност

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормален
i[1]=Повтори текущия трак
i[2]=В произволен ред

[OptionsFramePlayerBehavior.RG4]
i[0]=Не прави нищо
i[1]=Спри изпълнението
i[2]=Премини на следващия трак

[OptionsFramePlayerBehavior.RG5]
i[0]=Само ако плейлистът не се използва
i[1]=Никога
i[2]=Винаги

[OptionsFramePlaylistBehavior]
C6=Поведение
Caption=Плейлист
CB1=Премахни плейлиста при затваряне на раздела
CB2=Отвори отметките в нов плейлист "Отметки"
CB3=Запази пълнния път към файла (препоръчително)
CB4=Запази плейлист "По подразбиране"
CB8=Питай за име на плейлиста при създаването му
CB31=Запази опашката при изход от приложението
CB46=Затвори плейлиста при двоен клик върху раздела
CB56=Искай потвърждение, при изтриване на файлове от твърдия диск
CB57=Режим на работа с един плейлист
GB1=Запазване
GB2=Общи

[OptionsFramePlaylistView]
bCancel=Отмени
bOk=ОК
C1=Настройки на външния вид на плейлиста
Caption=Преглед на съдържанието
CB50=Покажи информация за избраните файлове
cbAbsoluteNumeration=Абсолютна номерация
cbCollapseUnusedGroups=Автоматично свиване на неизползваните групи
cbGroupMode=Включи групирането
cbMergeGroups=Автоматично обединяване на едноименните групи
cbShow2ndLine=Покажи допълнителен ред с информация
cbShowDuration=Покажи колонката за времетраене
cbShowExpandBtns=Покажи бутон за свиване/разгръщане на групите
cbShowMarks=Покажи потреб. оценки
cbShowNumbers=Покажи колонката с номерата на траковете
cbShowSwitches=Покажи колонката с превключватели
gbFormating=Настройки за форматиране
gbGrouping=Настройки за групиране
gbLayoutSettings=Настройки на оформленето

[OptionsFramePlugins]
B1=Рестартирай
Caption=Добавки (плъгини)
L1=Някои от включените добавки (плъгини) не се използват от това приложение
lbURL=Вземи още добавки (плъгини)
N1=Премахни
N2=Зареди избраните
N3=Зареди всички
N4=Не зареждай избраните
N5=Не зареждай нищо
N6=Не зареждай нестандартните

[OptionsFramePlugins.cbFilter]
i[0]=Всички
i[1]=Заредени
i[2]=Изключени
i[3]=Неизползвани

[OptionsFrameRadioCap]
C1=Общи настройки
C22=Запис от интернет радио
Caption=Интернет радио
CB2=Не записвай трака, ако файл със същото име вече съществува
CB65=Запис на потока без прекодиране (само за MP3 / AAC / AAC+)
CB66=Запиши таговете във файл
CB67=Запиши CUE-лога
CB68=Размер на буфера при записване на заден план
CB69=Изтрий файлове с продължителност по-малка от:
GB6=Настройки за запис от радио
GB9=Разделяне на файлове
L1=Брой на опити за повторно свързване при загуба на връзка:
L2=Потребителски агент:
L3=Размер на буфера:
L13=Време:
L24=Шаблон за име на файла:
L25=Размер:
L85=Запази в папка:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Раздели на тракове
i[1]=Раздели по размер
i[2]=Раздели по време

[OptionsFrameSkins]
B2=Преглед...
C1=Кожи (скинове)
lbURL=Изтеглии още кожи (скинове)
miDelete=Премахни

[OptionsFrameSort]
Caption=Шаблони
L1=[!] Използвайте "%!" макрос за обръщане на подредбата
L2=Шаблони за сортиране
L3=Шаблони за групиране

[OptionsFrameSoundOutRemapping]
btnRemove.h=Премахване на връзка
Caption=Пенареждане на каналите
L0=Персонализирани потребителски настройки за пренареждане:
L1=Вход
L2=Изход
L3=Канал %d
L4=Избери предварителна настройка за редактиране:
N1=Всички направени от Вас промени ще бъдат приложени към изпълнявания файл в режим на реално време при условие, че редактирания шаблон е с подходящи  харакетристики.
N2=Ако не е задаен потребителски шаблон - плейъра ще използва шаблон по подразбиране.

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Показвай информация за текущия трак в лентата със задачите
CB3=Разреши превъртанане на информацията за изпълнявания файл
CB4=Показвай прогреса на изпълнението
CB5=Показвай състоянието на плейъра върху бутона в лентата със задачите
CB6=Показвай състоянието на плейъра като цветна лента на прогреса
CB7=Използвай "неопределен" статут за аудио стрийминг
CB18=Забрани на монитора да изгасва
CB23=Добави към контекстното меню на Explorer
CB24=Добави към менюто за автоматично стартиране на CD/DVD
CB40=Добави връзка в менюто "Run"
CB41=Добави в списъка с приложения по подразбиране
CB60=Автоматично стартиране на приложението заедно с Windows
GB1=Интеграция
GB2=Покажи бутон в лентата със задачите
L1=[!] Прозорецът на плейъра трябва да е активен
L99=Приоритет

[OptionsFrameTagEditor]
C1=Поведение
Caption=Редактор на тагове
CB1=Разреши използването на изрази в полетата за въвеждане на текст за обработка на съдържанието на таговете

[OptionsFrameTray]
C15=Общи
C16=Информация за файла
C17=Управление с мишката
Caption=Системен панел
CB1=Минимизиране в системния панел при минимизиране на приложението
CB2=Минимизиране в системния панел при стартиране на приложението
CB3=Покажи миниплейър при минимизиране в системния панел
CB4=Покажи състоянието на изпълнението върху иконката в системния панел
CB5=Винаги показвай иконка в системния панел
CB13=Покажи информация за файла при посочване с мишката
L30=Единичен клик:
L31=Двоен клик:
L32=Клик с колелцето на мишката:
L34=Забавяне преди показване:

[OptionsFrameTray.TrayCmd]
i[0]=(изключено)
i[1]=Покажи / Скрий главния прозорец
i[2]=Главния прозорец на преден план
i[3]=Информация за файла
i[4]=Контрол на силата на звука на AIMP
i[5]=Изпълнение / Пауза
i[6]=Добави и изпълни файлове
i[7]=Следващ трак
i[8]=Предишен трак

[OptionsSoundOutFrame]
C1=Настройки на изпълнението
Caption=Изпълнение
CB1=Предварително зарежане на следващия трак\n(изисква повече памет)
CB2=Логаритмичен регулатор за силата на звука
CB3=Тонкомпениращ регулатор за силата на звука
L1=Тип на звуковия изход:
L2=Устройство:
L3=Параметри:
L4=Размер на кеша:
L5=Изберете каналите, които да бъдат използвани за извеждане на звук

[OptionsSoundOutTransformFrame]
B1=Звукови ефекти
C1=Настройки на трансформация
CB1=Разреши смесване на каналите
CB1Hint=Съраунд емулация за стерео / моно файлове \nУмно преобразуване на многоканални файлове към стерео / моно.
CB2=Антиклипинг
CB2Hint=Предпазва от ефект на драскане и шум, който се появява, когато сигнала прескача над 0dB
CB3=Дитеринг
CB3Hint=Подтиска нелинейните изкривявания, които се появяват при предискретизация на сигнала (намаляване на дълбочината на семплиране, даунсемплинг).
CB4=Разреши използването на системните декодери
GB1=Тракерна музика
GB2=Общи
L1=Предискретизация:
L2=Скорост
L3=Качество

[PartRepeatDialog]
B1=Задай
B2=Премахни
Caption=Повтори отрязък "А-Б"
L1=Точка А:
L2=Точка Б:

[PlaylistExportSettings]
btnOK=ОК
btnOK=ОК
C4=Настройки за запазване на плейлист
C4=Настройки за запазване на плейлист
Caption=Запазване на плейлист
Caption=Запазване на плейлист
CB54=Запиши скритите елементи от плейлиста
CB54=Запиши скритите елементи от плейлиста
CB55=Запиши категориите на плейлиста
CB55=Запиши категориите на плейлиста
cbDefault=Запомни моя избор
cbDefault=Запомни моя избор
L26=Шаблон:
L26=Шаблон:
L27=Модел на реда:
L27=Модел на реда:

[PlaylistsManagerDialog]
acImport=Добави плейлисти...
acImportDirs=Добави папки...
acRemove=Премахни избраните плейлисти от диска
btnPreimage=Настройки
cbReadOnly=Забрани промени
cbShuffleMode=Изпълни в произволен ред
L1=Общи
L2=Персонални настройки
L3=Активни плейлисти
L4=Неактивни плейлисти
L5=Предварителен преглед
lbPreimage=Първообраз:
lbPreimageNotes=Първообразът е източник на данни за даден плейлист (това може да бъде друг плейлист, папка, музикална библиотека и др.)\n\n За синхронизация с първообраза, натиснете "Презареди на данни от първообраза" в меню Плейлист -> Разни. Синхронизацията е само в една посока Първообраз -> Плейлист. Някои видове първообрази поддържат автоматична синхронизация.
lbStorage=Местоположение:

[PLS]
N1=Пълен път към файла
N2=След добавяне към плейлист, подреди файловете по шаблон:
N3=Добави
N20=Премахни
N22=Разреши
N23=Забрани
N36=Отметки
N37=Добави
N39=Редактирай

[QTEAlbumArtEditor]
btnCancel=Отказ
btnOk=ОК
Caption=Редактиране на обложката на албума
lbScale=Мащаб:
lbSizes=Размери:
pnlCrop=Изрежи
pnlScale=Преоразери

[QteCustomFields]
btnCancel=Отказ
btnOK=ОК
Caption=Неизвестни полета
miCopy=Копирай
miCopyAsUTF8=Копирай като UTF8-символен низ
miCopyAsUTF16BE=Копирай като UTF16BE-символен низ
miCopyAsUTF16LE=Копирай като UTF16LE-символен низ
miDelete=Премахни
miExtractAll=Запази като...
miExtractSelected=Запази избраните като...

[QTEExpressions]
btnCancel=Отказ
btnOK=ОК
Caption=Изрази
lbTitle=Въведете израз, който ще бъде използван за обработка на значението на редактируемото поле за всички избрани файлове. 
W1=Изразът трябва да започва с "="

[QTEForm]
acMemoClear.h=Изчисти
acMemoLoad.h=Зареди от файл...
acMemoSave.h=Запази като...
bCopyTo=Копирай в...
Caption=Редактор на тагове
L1=Зареди
L2=Запази
L3=Махнете отметката, за да премахнете обложката на албума, при запазване на промените
lbCustomFields=Неизвестни полета
T1=Общи
T2=Текст на песента
T3=CUE
T4=Информация

[QueueDialog]
Caption=Управление на опашката
CB1=Пауза
L1=Общо време:

[QueueDialog.ListView]
c[0]=Номер
c[1]=Име на файла
c[2]=Плейлист
c[3]=Продължителност

[SearchForm]
B1=Настройки за търсене
B2=Затвори
Caption=Разширено търсене
CB1=Търси в заглавията
CB2=Търси по име на изпълнител
CB3=Търси по име на албум
CB4=Търси по жанр
CB5=Търси по пълен път към файла
CB6=Търсене в зависимост от въвежадния текст
L1=(Всички)
N1=Изпълни
N6=Намери в плейлиста

[SearchForm.Table]
c[0]=Заглавие
c[1]=Плейлист
c[2]=Номер в опашката

[Templates]
%Album= - название на албума
%AlbumArtist= - изпълнител на албума
%AlbumGain= - значение на Replay Gain за албума
%Artist= - изпълнител
%BitDepth= - дълбочина на дискретизация (семплиране)
%Bitrate= - битрейт
%BPM= - динамика на трака (битове в минута)
%Caps2(A)= - Всички Думи С Главна Буква, БЕЗ Да сЕ ВзеМА пРЕдВИд ИЗходНия ТеКсТ
%Caps(A)= - Всички Думи С Главна Буква
%Case(..)= - връща първия не празен параметър
%Catalog= - име на каталога
%Channels= - количество на каналите
%Chapter=- текущата глава
%Char(A)= - символ с код А
%CleanTitle(A)= - премахва от символен низ А информация за допълнителни участници (ft / feat) 
%Comment= - комментар
%Composer= - композитор
%Conductor= - диригент
%Copyright= - авторски права
%Dec(A,B)=- намалява стойността на A със стойността на B
%Detransliterate(A)= - детранслитерация на букви от латиница на кирилица
%DiskNumber= - номер на диска
%DiskTotal= - общ брой дискове
%Duration= - времетраене на трака
%EncodedBy= - кодирано с 
%ExtractFileExt(A)= - извличане на разширението на файл А
%FileCreatedDate= - дата на създаване на файла
%FileCreatedDateAndTime=- дата и час на създаване на файла
%FileCreatedTime= - час на създаване на файла
%FileDir(..)= - пълен път до родителската директория
%FileDir= - пълен път до родителската директория
%FileFormat= - формат на файла
%FileModifiedDate= - дата на последна промяна на файла
%FileModifiedDateAndTime=- дата и час на последна промяна на файла
%FileModifiedTime= - час на последна промяна на файла
%FileName= - пълно име на файла
%FileParentDir(..)= - име на родителската директория
%FileParentDir= - име на родителската директория
%FileSize= - размер на файла
%Format(A,B)= - А - формат на реда за числова стойност, B - стойност
%Genre= - жанр
%IF(A,B,C)= = C, ако A е празно, в противен случай - B
%IFEqual(A,B,C,D)= = C, ако A = B, в противен случай - D
%IFGreater(A,B,C,D)= = C, ако A > B, в противен случай - D
%IFGreaterOrEqual(A,B,C,D)= = C, ако A >= B, в противен случай - D
%Inc(A,B)=- увеличава стойността на A със стойността на B
%Index= - позиция в плейлиста
%ISRC= - ISRC код
%LastPlayDate= - дата на последно изпълнение на файла
%LastPlayTime= - час на последно изпълнение на файла
%Length(A)= - брой символи в ред А
%Link= -  URL адрес
%Low(A)= - всичко с малки букви
%Lyricist=- автор на текста на песента
%Lyrics= - текст на песента
%Mark= - потребителска оценка
%Mood= - настроение
%NewLine= - переход на нов ред
%PlayCount= - брой изпълнявания на файла
%PrefixToTail(A)= - премества префиксите "The" и "A, AN" в края на символен низ А 
%PrefixTrim(A)= - премахтва префиксите "The" и "A, AN" от символен низ А 
%Publisher= - издател
%Random(..)=- произволно число от 1 до посоченото като аргумент
%Rating= - автоматичен рейтинг за трака
%RemoveFileExt(A)=- премахва файловото разширение от името на файла A
%Replace(A,B,C)=, където А е символния низ източник, B - стойност на търсене, C - стойноста, с която да се замени
%SampleRate= - честота на дискретизация (семплиране)
%StrCopy(A,B,C)= - копира символите от ред А, позиция B, където C - брой символи за копиране
%StrLeft(A,B)= - копира първите В символа от символен низ А
%StrPos(A,B)= - търсене на под-символен низ А в символен низ B
%StrRight(A,B)= - копира последните В символа от символен низ А
%StrTrim(A)= - премахва празните интервали в началото и края на символен низ А
%TimeCode= - текуща позиция на изпълнявания файл във формат "Ч:ММ:СС.ЗЗЗ"
%Title= - заглавие
%Today(..)= - текуща дата и час, формат по подразбиране: "гггг.MM.дд чч:мм:сс"
%TrackGain= - значение на Replay Gain за трака
%TrackNumber= - номер на трака в албума
%TrackTotal= - брой тракове в албума
%Transliterate(A)= - транслитерация на букви от кирилица на латиница
%Up(A)= - ВСИЧКО С ГЛАВНИ БУКВИ
%Value= - текуща стойност
%Year= - година на издаване
%ReplaceEx(..)= (A, B1, C1, B2, C2...), където А е символния низ източник, B - стойност на търсене, C - стойноста, с която да се замени

[Templates.Categories]
0=Общи
1=Регистър
2=Условия
3=Редове
10=Мета данни
11=Файл
20=Статистика

[Updater]
B1=Провери за актуализации
B2=Инсталирай
Caption=Проверка за актуализации
CB1=Не напомняй за тази версия
L1=Вашата версия:
L2=Последна  версия:
L3=Ръчна проверка за актуализации
L4=Налична е нова версия: %s
L5=Обнови до
L6=стабилни версии|тестови версии (Бета)|версии в процес на разработка (Алфа)
W1=ВНИМАНИЕ! Избраните от Вас версии могат да бъдат много нестабилни и да съдържат много грешки! Да продължим ли?

